/* Localized versions of Info.plist keys */

CFBundleName = "Asystent rejestracji sieciowej";
CFBundleGetInfoString = "Moduł dodatkowy Asystent rejestracji sieciowej, © Copyright 2012-2017 HP Development Company, L.P.";
